# для страницы
u_admins = [552355817]
bot_id = 552355817
u_token = '5890358a3293b4ec65125b8d2c64deafe02201a9f2fdfbf1bd69682108efa590bc0c3700bbb5af5596aa9'

# для группы
g_admins = []
group_id = 0
g_token = ''

# комнады
hate = ['+Сообщи', '+sms']
unhate = ['-Сообщи', '-sms']
cooldown = ['!кд', '!cd']

# префиксы
hate_message_prefix = ['текст', 'text']
hate_photo_prefix = ['фото', 'photo']

# варианты ошибок доступа
ERRORS = "Пососи", "А залупой по голове не хочешь?", "Хуя че вздумал", "Это так не работает", "1к и я подумаю"

# 1 - "набирает сообщение" включено, 0 - выключено
TYPING = 0
