# для страницы
u_admins = []
bot_id = 
u_token = ''

# для группы
g_admins = []
group_id = 0
g_token = ''

# комнады
hate = ['+смс', '+sms']
unhate = ['-смс', '-sms']
cooldown = ['!кд', '!cd']

# префиксы
hate_message_prefix = ['текст', 'text']
hate_photo_prefix = ['фото', 'photo']

# варианты ошибок доступа
ERRORS = "Пососи", "А залупой по голове не хочешь?", "Хуя че вздумал", "Это так не работает", "1к и я подумаю"

# 1 - "набирает сообщение" включено, 0 - выключено
TYPING = 0
